base
code
dolphin
dunst
efibootmgr
evtest
fastfetch
fzf
gedit
htop
hyprland
hyprpaper
intel-ucode
kitty
libreoffice-fresh
linuxconsole
nano
nautilus
neovim
nwg-look
obsidian
polkit-kde-agent
postgis
qgis
qt6-wayland
sddm
sof-firmware
steam
stow
system-config-printer
ttf-jetbrains-mono-nerd
ufw
vivaldi
waybar
wget
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4
xpadneo-dkms
yay
yay-debug
zram-generator
